{
  "slug": "profil-desa-bantaragung",
  "title": "Profil Desa Wisata Bantaragung",
  "excerpt": "Gambaran profil, potensi wilayah, kearifan lokal, hingga prestasi Desa Wisata Bantaragung.",
  "date": "2025-01-05",
  "category": "profil",
  "cover": "bic/artikel/profil-desa-bantaragung/cover.jpg",
  "gallery": [
    "bic/artikel/profil-desa-bantaragung/01.jpg",
    "bic/artikel/profil-desa-bantaragung/02.jpg",
    "bic/artikel/profil-desa-bantaragung/03.jpg"
  ],
  "content": [
    "Desa Wisata Bantaragung dibangun sebagai upaya memajukan perekonomian dan meningkatkan kualitas sumber daya manusia yang sadar wisata. Pembangunan desa wisata menjadi langkah strategis agar masyarakat terlibat secara komprehensif, mulai dari pengembangan alam hingga pemanfaatan potensi ekonomi kreatif seperti produk home industry, kuliner, pemandu wisata, kesenian, dan homestay.",
    "Program prioritas desa difokuskan pada penguatan produk unggulan, pembangunan potensi wilayah, serta pengelompokan destinasi wisata agar terintegrasi menjadi satu paket wisata. Paket wisata tersebut dikenal sebagai Balik Kalembur (pulang kampung) untuk aktivitas desa dan Ngendong di Leuweng (bermalam di hutan) untuk aktivitas alam.",
    "Potensi fisik Desa Bantaragung didukung letak geografis di kaki Gunung Ciremai, akses jalan yang baik, kontur tanah subur, dan keindahan alam. Potensi non fisik hadir dari karakter masyarakat yang religius, menjunjung tinggi gotong royong, memelihara tradisi leluhur, serta bermata pencaharian utama sebagai petani.",
    "Kearifan lokal yang siap dikemas menjadi paket wisata antara lain ritual budaya Nyura, Safar, dan Seba, serta kegiatan tani hayati, marak lauk, industri rumah tangga, suguhan budaya seperti pencak silat, jaipong, musik tradisional, hingga festival desa seperti pesta panen durian.",
    "Desa Wisata Bantaragung memiliki berbagai destinasi unggulan, seperti Curug Cipeuteuy, Terasering Ciboer Pass, Batu Asahan, Bumi Perkemahan Awilega, hingga Bukit Batu Semar. Pengunjung dapat menikmati trekking, camping, bersepeda, hingga berinteraksi langsung dengan masyarakat setempat untuk merasakan kehidupan pedesaan.",
    "Prestasi desa wisata antara lain penghargaan Wana Lestari (2016), Anugerah Pesona Indonesia kategori Surga Tersembunyi Terpopuler (2017), peringkat satu desa binaan konservasi terbaik (2018), serta ADWI 2023 kategori digital dan kreatif. Semua capaian ini memperkuat identitas Bantaragung sebagai desa wisata yang inovatif dan berkelanjutan.",
    "Saat berkunjung, wisatawan dianjurkan menjelajahi hamparan sawah, curug, dan hutan di sekitar desa. Pengalaman bertani bersama warga, mencicipi kuliner khas seperti nasi liwet, hingga berinteraksi dengan masyarakat menjadi nilai tambah yang membuat kunjungan semakin berkesan."
  ]
}
